Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: ――というのは、大げさで｜異能保持者《ケートニアー》はレーシュネのようにあまり目立たない人も多い。
lpa_lp: ...... la lex ekce es stesnulo. atj nakhirlonerfe larta xale lerxne mol lolerrgonj faller kertni'arss.

source: “朝のお勤めバー プレーン味”――コンビニで買える市販のフルーツバーだ。
lpa_lp: :"iurle'd celnirdoy l'es duxienersse'd baneklian”. la lex es baneklian zu es konpendijergalasyken.

source: “語彙・文法調査票”？」 「そうだ、リーナに早速いくらか質問をしようと思ってね」
lpa_lp: ers <haltxeyl kraxaiun ad krancia>?" "ja, jol mi ekce nun lirna'c."

source: “連邦”は、人々が旧政府を打倒して成立した。
lpa_lp: fankasastan v'axelixfant fai tysneno larta faut penul dznojuli'o.

source: ”そうだ、ここは行政庁だった！
lpa_lp: ”ja, fqa es febikaxtoval

source: 「20～30分くらいだな。
lpa_lp: "ers 20 ol 30'd 20～30sta'd rukest.

source: 「Aではないか」という問いに否定で答えた場合に「Aである」となる言語と「Aではない」となる言語である。
lpa_lp: el hmein fon "es niv A" viestisol fai harvo io "es A" l'es lkurftless ad "A es niv" l'es lkurftless mol fai lasnejostan.

source: 「“これは食べ物です”は」 「ラショルン《《ヨケル》》」 「うーむ」
lpa_lp: "<fqa es knloanerl.>?" "lasho'rn yoke'r." "hnn......"

source: 「“焼く”も“茹でる”もジェフシュンなんだな？」 「そう」 「ヨケルを焼くことは無いのか？」 「えっと、串に挿して焼く。
lpa_lp: " la aftlat ad la xupurmes at es dzehuxn ja?" "ja." "joke'r veles niv aftlato?" "mer, kontlerrgon aftlat."

source: 「……そろそろ顔を上げても大丈夫だぞ」
lpa_lp: "...... cene co fegeseffe cun xelvin niurn.

source: 「……というわけで彼女の部屋と面倒を見る人員を割り振ってほしいのです」 「何故、キャンプに戻さない」 「共同体から暴行を受けている可能性があるからです。
lpa_lp: "...... mag mi karx ci anfarmiaval ad deroko mels josnunon xelo ci." "harmie co dosnud ci anfarmiavala'c?" "jol anfejatz io ci veles normta lu.

source: 「……アレンですよ、長官。
lpa_lp: "......mi es alen, dzeparfebikaxtovalasti.

source: 「……リーナは関係ありませんよ」 「私もそう考えている。
lpa_lp: "...... lirna melses niv la lex lu." "mi at tisod xale co.

source: 「……大丈夫？」 「あ、え？
lpa_lp: "...... elajanerfen?" "ar, hett?

source: 「……奇妙なもんだな」
lpa_lp: "...... ers xorln ja."

source: 「あ、ああ！
lpa_lp: "japp, ja!

source: 「あっ……えっと……」 「ダルン……ラルトニル？
lpa_lp: "ar...... hett......." "da'rn...... ra'rtni'r?

source: 「あら？
lpa_lp: "ale lu?

source: 「あれがイミカだな」 「フュナルム 《《イミカン》》 ニル？」
lpa_lp: "fgir es imika." "fyna'rm imikan nir?"

source: 「あれはシャヴィル」 「太陽の光のことか？」 「違う、眩しいのこと」
lpa_lp: "fgir es xavil" "dovieden kafi'asti?" "niv, ers starnkax iulo."

source: 「あんたって政府の人じゃないの？」 「ん、まあ……そうだけど」
lpa_lp: "co es niv dznojuli'ester ja?" "n, mer...... ja."

source: 「あー、写真を取ってから許可を取ろうと思ったのよ。
lpa_lp: "ar, jol mi karx elx pano fastrie edixa irzarstil.

source: 「あ？」 「貴方にはこれで十分でしょう？」 「おいおい、冗談きついぜ、嬢ちゃん……！」
lpa_lp: "ar?" "fqa es plelajnef fua co." "jei, celde agesquiko, vaj...!"

source: 「いやあ、ここは車が無いと動きづらいからなあ。
lpa_lp: “ja…… fqa io sniertijon destek filx letixol niv tierij.

source: 「ええ、では、通ってもらって大丈夫です。
lpa_lp: "ja, mal, cene co axikti fqa.

source: 「ええ、｜叙事詩《スキュリオーティエ》時代の｜武士《ヴェフィサイト》の家系ではありませんが一応はそうです」 「もしかして、護憲及び法執行部に所属していたりしないか？」 「あら、よく知っておられるのですね？」
lpa_lp: "ja, mi ilyr niv relod fon skylilen vefist pa la lex femarle es julesn lu." "metista, co ilyr svf?" "alti, co es paltdzarlajten ja lu?"

source: 「えっと、リパライン語が分かる人は居ますよね？」
lpa_lp: "hett, firlexer lineparine mol ja?"

source: 「おい、写真を取るなら一言断ってからにしろよ」
lpa_lp: "ej, deliu co karx elx farmeso fua irzarsto."

source: 「おい、合鍵を渡しているとはいえ、ノックくらいはしろ」
lpa_lp: "jei, mi amcol riron pelx deliu co tokt."

source: 「おいおい勘弁してくれよ。
lpa_lp: "Chbiar ja, celde la lex?

source: 「おう、俺にも早く朝飯をくれよ！」
lpa_lp: "jei, marvel jetesonj mi'c at ririp'i!"

source: 「おすすめはなんだい？」 「スーイバイモーベーンにスッサデシュ、サウンシピャ・ユープラ、あとは普通のラネーディンもありますよ」 「ふむ、リーナはどんな物を食べたいんだ？
lpa_lp: "harmie co aubes?" "curibajmorbern adit cuscadex, caunxipia yrpla mol melx cene miss laozia farfelen lanerdin at." "hm, selene lirna knloan harmie?"

source: 「お二人共、大丈夫ですか？」
lpa_lp: "lu qasti, elajarnerfen?"

source: 「お前の好みで買ってきたのか？
lpa_lp: "edixa co dosyt failx cope lirfo.

source: 「お巡りさん、そいつはうちの貸し切りタクシーだ。
lpa_lp: "sappersti, fgir es l'judys tison fon mi.

source: 「お風呂はお先に入られますか？」 「リーナを先に入れてやってくれ、かれこれ三日以上は風呂に入ってないはずだ」
lpa_lp: "co fonton famialys?" "Deliu co celes famialyso lirna'st. dqa'd snenik xo famialys niv vej jol."

source: 「かはっ……!? こほっ、こはっあ、うぁ゛あぐ……」
lpa_lp: "hgg......!? kht, khq a va'rkhg......"

source: 「ここに駐車しちゃだめな法律になっているんですよ。
lpa_lp: "sopit lkurf ny la lex. fe niryj pusnist neaj tierij.

source: 「ここらで褐色って言ったら、ラッビヤ人くらいしか居ないでしょ？
lpa_lp: "fqa'd fka io darfen dejix l'es larta es rabbija lap lys?

source: 「これでいい？」 「あ、ああ」
lpa_lp: "mi es julesn?" "ar, ja."

source: 「これはチェテル」 「柔らかい光のことか？」 「そう、埃が見えるの光」
lpa_lp: "fqa es chetel." "ers snyxt kafi'a?" "ja, ers elx cene lex xel e'd kafi'a."

source: 「こんなことしていいのか？
lpa_lp: "miss veles pano?

source: 「こんなところまでわざわざご苦労さまだ、エレン君」
lpa_lp: "lieste'tj klieo polto xale fqa jelx jol es co'd mevau, elenesti."

source: 「しらばっくれるつもりか？」 「やめろ、彼女はまだ子供なんだぞ……！」 「泥棒族なんかに掛ける情は無えよ。
lpa_lp: "co loquenes?" "pusnist, ci nat es selun......!" "miss is arredarr fua tvarleni'ar las. edixa co firlex ja."

source: 「じゃあ、“あれは太陽”って言う場合はどう言うんだ？」
lpa_lp: "mal, hame cene mi lkurf <fgir es dovied>?

source: 「じゃあ、“これはタールです”は？」 「マトゥコルム《《タール》》ンニル」
lpa_lp: "mal, <fqa es tarl.>?" "matuko'rm tarln ni'r."

source: 「じゃあ、あんたが服を買い寄せれば早く届くんじゃない⁉」 「はあ？」 「だって、政府関係者の荷物は優先して届くわけだし！」
lpa_lp: "mal, co ledi'o xalurmerl melx jol le jeteson sniertarlees ti ja!?" "ham?" "cun, dznojuli'ester'd fane il farte veles petulo!"

source: 「じゃあ、帰るか」 「帰る？」 「ああ、君も病み上がりなのに無理するとまた体調を崩すぞ。
lpa_lp: "mal, lecu miss dosnud." "e dosnud?" "ja, co mol lernekyticeil gelx mak is ny farkzirvhi fai desteko arsonj.

source: 「じゃあな、ちゃんと日にも当ててやれよ」 「あ、ああ……」
lpa_lp: "salar, deliu co celes dovakysnavo ci'st." "ar, ja....."

source: 「せっかくだから、ラッビヤの人たちとは一回会っておきたいんだ。
lpa_lp: "selene kartixmi'astan io mi virot rabbija'd lartassa'c.

source: 「そいつはラッビヤ人なんだろ？」 「……っ！
lpa_lp: "fgir es rabbija ja?" "hgg......!

source: 「そいつは俺の友人なんだが」 「……あら」
lpa_lp: "si es mi'd mena." "....... ale lu"

source: 「そういうのはやめてくれ」 「……？
lpa_lp: "pusnist eso e'it xale la lex plax." "......?

source: 「そういえば、ダルフィーエ監理官」 「シアで良いですよ。
lpa_lp: "lirs, haltxerjer l'es dalfiresti" "sties mi ci'a'c plax.

source: 「そういえば、名前は分かったのか？」 「ああ、そういえば、確かに訊いてなかったな」
lpa_lp: "lirs, co firlex ferlkestan ci'dy edixa?" "ar, ja, mi nun niv la lex ja."

source: 「そういえば、彼女の服って今どうなってるんだ？」 「病衣のままだな」
lpa_lp: "lirs, harmie nio velg fua ci xalurmerl?" "ci letix ekyter xalurmerl lap ja."

source: 「そうか。
lpa_lp: "hnn,

source: 「そうだ、キヤスカさん」 「イミカで良いわよ。
lpa_lp: "lirs, kijacukasti xici" "sties farxaj imika.

source: 「そうだ、タール。
lpa_lp: "lirs, tarlasti.

source: 「そうだったっけか」と言いながらこめかみを掻く彼を横目に俺はビニール袋の中身を確認する。
lpa_lp: "pesta es ny fasta ja......" si lkurfol'tj uluves sidplecirju edixa. mi fonti'a jiejutustanaxyerl.

source: 「そうだな」
lpa_lp: "jexi'ert."

source: 「そっちがその気なら、こっちだって丸腰で行くわけにはいかねえな」 「なるほど、本当に軍人だったのですね」 「そうだよ、かかってきやがれ！」
lpa_lp: "co letix fai'ar felx cene niv miss es zantanerfe." "firlex, coss es elmer fal cirla ja." "ja, rerx mi!"

source: 「その娘が救えたんだったら、細けえことは良いじゃねえか。
lpa_lp: "edixa cene mi celdin mianastan gelx myrdavo es suiten ja.

source: 「その子から離れなさい」
lpa_lp: "lern selunustan ler."

source: 「その研究って何の役に立つんですか？」だ。
lpa_lp: la lex es ny la lex. "la lexe'd lbe es penxen fua harmie?"

source: 「その程度で言葉を護ろうとしたんですか」 「……何？」 「護ろうとする意志は強く感じました。
lpa_lp: "jol co parle lkurftless fal co'd falveltastan?" "...... Harmie?" "Jol lex parle exiu'c elx cene jel lotj anka.

source: 「それじゃあ、遠慮なく殴ってやるよ！」
lpa_lp: "me, mi lekton cuirte do!"

source: 「それって違うわよ」 「何がだ？」 「だって、最初にラッビヤ人を着飾った連邦人はあなたじゃない！
lpa_lp: "la lex es niv julesn." "harmie?" "fontleson zalizalon siurner rabbija fon fankaser es co!"

source: 「それで、あんたに連絡しようと思ったんだけど連絡先貰ってなかったでしょ？」 「そういえばそうだったな」 「だから、ベストタイミングだったのよね！」 「なら良かったんだが」
lpa_lp: "mal, jol mi es olfa'i co'c pelx edixa mi icve olfesel?" "firlex, jexi'ert." "mag,ers ny intarmerdett!" "la lex es aprarto."

source: 「それで、なんでファッション誌の記者がわざわざこんな所に居るんだ」 「デュインの先住民のファッションを本土に伝えたいと思ってね！
lpa_lp: "mal, harmie chexiler shanesta sierdenj mol fqa lieste'tj?" "selene mi jostol dyinen lardira'd sierd el sysit lyme!"

source: 「それでは……貴方はヴィライヤ先生なんですか？
lpa_lp: "mal...... lurn co es len vilaija

source: 「それでイレーン君。
lpa_lp: "mal, irfel ilernesti,

source: 「それは……ダメだ」 「なんでよ？」 「そういうイリーガルなやりとりがバレたら、君だけじゃなくて他の民間人にまで迷惑をかけることになるからだ」
lpa_lp: "la lex...... cene niv velg." "harme?" "la lex xale notul emcolisveso veles karseo mal co ad ete'd njelmer vatimel es jeie."

source: 「それはリーナちゃんのために買ってきたんだぞ」 「そうかもな」
lpa_lp: "edixa mi dosyt la lex fua lirnactor ja" "ers jol"

source: 「それは区別しない？
lpa_lp: "la lex veles niv qaditep niv?

source: 「そろそろご飯でも食べに行くか」
lpa_lp: "lecu tydiest knloano las ja."

source: 「そろそろ退かねえとぶっ殺すぞ」 「待て、話を聞――」 「いい加減退けつってんだよ！」
lpa_lp: "co kolurt niv felx jol mi issyduj." "mili, arcie..." "intarmerdett ja!"

source: 「そんなんじゃなくて、個人情報だっつうの」
lpa_lp: "la lex es fometi'ozazze lap ja."

source: 「だが、私の名前は覚えておいたほうが良い」
lpa_lp: "pa, mole co tuan mi'd ferlk ja."

source: 「ちょっと待ってくれよ！」
lpa_lp: "m, mili ekcej!"

source: 「というわけで、先日も言ったが彼女に服を見繕ってほしいんだ」
lpa_lp: "mal, selene mi atalesditekston veles svionalsto xalurmerl fua ci."

source: 「ともかくだ、本土から君が服なりを持ってきてもらうか。
lpa_lp: "lirs, sysit ler co letixerlst xalurmerl.

source: 「なあ、お兄さん、ちょっと待てよ」
lpa_lp: "jei, xij, mili ekcej."

source: 「なにの話だった？」 「えーと……」
lpa_lp: "harmie coss lkurf edixa?" "mer......"

source: 「なんだてめえは？」
lpa_lp: "harmie fgir es ja?"

source: 「なんで基本的に着ている服がメイド服なんだ？」
lpa_lp: "harmie co xalur farfelonj celdiner xalurmerl?"

source: 「はあ、そりゃ……良い記事になるといいな」 「良い記事になるに決まってるわ！
lpa_lp: "arjer, la lex...... is vynut krantie ka jol." "la lex es duliet!

source: 「ひゃんっ！」 「あっ、ゴメンゴメン……」
lpa_lp: "hjaw!" "ar, nace ja......

source: 「ふーっ、見た目の割に結構重かったな」 「リパレーナンのご飯、おいしかった……」
lpa_lp: "fhur, edixa la lex ny farte luzedzessyk nacisan ziechija." "lipalernan'd knloanerl's...... es doisn edixa......"

source: 「まあ、そりゃそうだよな……」
lpa_lp: "mer, la lex es duliet ja."

source: 「まあ、ラッビヤ人と話せるようになったり、文化や風習が分かれば無駄に俺達と衝突する必要は無くなると思うんだ。
lpa_lp: "mer. cene rabbija at cecio lkurf. mal, miss firlex nisse'd meu felx jol wioll niv ny xynakarif rodestel.

source: 「まあ、精々頑張って生き抜くことだ。
lpa_lp: "mer, shrlo anfi'erlenon niejod anfilonj.

source: 「まだ、やりますか？
lpa_lp: "lecu miss nat rerx?

source: 「まったく、アレンが可愛い女の子になったのかと思ったぜ」
lpa_lp: "hoffen hoffen... edixa mi tisod iso alen feat mian julj."

source: 「もう寝るから、ほっといてくれ」
lpa_lp: "mi ve sulaun. torln plax."

source: 「もしかして、ラッビヤの人たちが食べるものって生のやつが多かったりするのか？」 「そのまま食べるものと火に入れるものがある。
lpa_lp: "metista, rabbija'd lartass xedirxelon knloan ecvacergen o nefaftlaten mors?" "nefaftlaten ad aftlaten mors mol.

source: 「もし良かったら彼女の服を見繕ってくれないか？
lpa_lp: "cespal, cene co svionalst ci xalurmerl ja?

source: 「もともと、俺しか居なかったというのにな」
lpa_lp: "lirs, mi lap mol fal ladir pa......"

source: 「やあやあ、あんちゃん！
lpa_lp: "jei salar, xij!

source: 「やっぱり足が無いんじゃないか？
lpa_lp: “co letix destekel dalle tisoderl?

source: 「よっ！
lpa_lp: "salar!

source: 「わわっ……！」
lpa_lp: "jopp......!"

source: 「ん？
lpa_lp: "n?

source: 「アラル・ヴィラン君じゃないか」
lpa_lp: "irfel ala'r.vilanasti ja"

source: 「アレン、一緒に水浴びしたいの？」
lpa_lp: "alenesti, selene co ietostes mi'tj?"

source: 「アレンを困らせるのことをしないで」 「別に困らせていたわけではありませんが」 「アレンは帰るところをくれた。
lpa_lp: "fe alen'it malfarnovo'i lex celes e'd iulo'i es." "mi niv celes malfarnovo." "alen marvel dosnudal."

source: 「キャンプから出た先住民が強盗を働いているというのは知ってるな？」 「ええ、確か昨日初めてお会いしたときに聞きました」 「今日、それで死人が出た」
lpa_lp: "co qune eso anfarmiaval ler lex cuturl ladira'st tvalenia'it ja ?" "ja, mi senost la lex fal lojiede'c fontleson virotil." "sysnul io jiseser voles edixa."

source: 「シアはこの村に住む？」 「まあ、村じゃないけどここに住むのは間違いじゃないな」 「本土に比べれば村みたいなところですけどね」 「言い得て妙だな」
lpa_lp: "ci'a sietiv fal fqa'd kaxilijas?" "mer, fqa p'es niv kaxilijas, sietivostan es julesn ja." "fqa es sysit le kaxilijasen." "ja, jexi'ert."

source: 「シャヴィル」は太陽の光では無かったはずだが、今回は何故か太陽を指している。
lpa_lp: mi firlex "xavi'r" filx doviede'd kafi'a. pa, hamem nartil io la lex kantet dovied.

source: 「ジェフシュン」という動詞の表す範囲は結構広いらしい。
lpa_lp: jol ftona lex kantet "dzehuxn" l'es paltau es kinies.

source: 「タール、病院がどこにあるかは分かるか？」 「あ、ああ。
lpa_lp: "tarlasti, harmue kyrdentixti mol? co qune?" "ar, ja.

source: 「タールタイ＝アケーモニムは彼の名前だ。
lpa_lp: "tarltai.akermonim es si'd ferlk.

source: 「タールン」がタールを表す主語だとすれば「ニル」は第一文と第二文で共通した統語上の理屈で抽出できるはずだが、それだけでは情報不足だ。
lpa_lp: "tarln" kantet sftle zu kantet tarl melx cene "ni'r" veles moute dalle panqate leiju ad qate leiju fai ftleliunsarnasch surul. pa, no io acirlanastan malne fua asvio.

source: 「チェテル」という単語はもしかしたら「埃が舞うのが見える程度の柔らかい光」という感じなのかもしれない。
lpa_lp: kraxaiun l'es "chetel" elx jol kantet metistaj elx distykol sederle'st i xale kafi'a.

source: 「ツォッフールを串に挿して焼いたり、ユティルを挽いてヨケルにする。
lpa_lp: "misse's tler'it xipiavon aftlat zoffur'r. et io cianti yti'r mal is la lex'i joke'r'c.

source: 「デュインには政府関係者以外は立ち入れないはずだが？」
lpa_lp: "cene niv en dyin filx aptumirless pa."

source: 「ニル」に関しては人を表す名詞であることが間違いでなければ、敬称などを表すものであまり関係ないだろう。
lpa_lp: la lex es sesuv zu qante larta ad et melx jol "ni'r" m'es qantergerl asteskant, melses niv lys.

source: 「バルトショニルズュハット？」 「えっと、君の言葉は分からないんだ。
lpa_lp: "barnshoni'rsykhet?" "hett, cene niv mi firlex co'd lkurftless fal no.

source: 「フュヘルンシャヴィル」 「ふむ」
lpa_lp: "fykhe'rmxavi'r." "hmm..."

source: 「フラッシュがないと見づらい写真になるんだ。
lpa_lp: "nefreichatolon irzarsterl letix nefsuiten xolol.

source: 「ブツィニル」というスティグマが彼女にどのような仕打ちを与えたのか。
lpa_lp: hame ci'st dejixestana'd farvil'it letixo celes fai "buzini'r" mal hame veles deso efan banerdex.

source: 「ブツィニル」という言葉はリーナのトラウマらしいということだ。
lpa_lp: "buzini'r" l'es kraxaiun es lirna'd nexme ly.

source: 「ヨケル」と言えば食事中に訊いたラッビヤ料理の一種だ。
lpa_lp: "joke'r" es rabbija'd jujojasta zu senost falx edixu knloanil lyme ly.

source: 「ヨケルを焼くのと茹でるのはどうやって区別するんだ？」 「それは……」
lpa_lp: "hame coss qaditep joke'r'it aftlato ad xupurmeso?" "mer......"

source: 「ラッビヤの奴らはこの戦争で連邦軍の兵士を大量に殺した。
lpa_lp: "rabbijass dat reto fankasa'd elmerss fal elmestan.

source: 「ラッビヤは盗むのこと思わない。
lpa_lp: "rabbijass lex tvarl e'd iulo'i tisod niv.

source: 「ラッビヤ人……か」
lpa_lp: "rabbijasti...... ja?"

source: 「ラッビヤ人には独自の文字があるって聞いたんだが、それでは読み書きしないってことなのか？」
lpa_lp: "rabbijass letix ladirien lyjot ly pa ci krante niv?"

source: 「リパライン語が分かるのは少しだけ。
lpa_lp: "firlexo lineparine es vers.

source: 「リパレーナンの“光”、ラッビヤの言葉には無い。
lpa_lp: "lipalernan <kafi'a> mol niv fal rabbijavirle.

source: 「リパレーナンはいっぱい持ってるから、泥棒するの要らない。
lpa_lp: "lipalernan set letix mag tvarlo es niv suiten.

source: 「リパレーナンはおいしいものも、強い戦う人もいっぱい居る。
lpa_lp: "lipalernan io set mol doisn mors ad anka'd elmer's at.

source: 「リーナ!!」
lpa_lp: "lirna!!"

source: 「リーナ、“これは人です”はラッビヤ語でどういうんだ？」 「マトゥコルンニル」
lpa_lp: "lirna, hame rabbijavirle io lkurf ny la lex? <fqa es larta.>" "matuko'rn ni'r."

source: 「リーナ、ブツィニルというのは何なんだ？」
lpa_lp: "lirnasti, buzini'r es harmie?"

source: 「リーナ、ラッビヤ語で“光”ってなんていうんだ？」
lpa_lp: "lirnasti, rabbijavirle io <kafi'a> veles stieso harmie?"

source: 「リーナ、君たちはどういう料理をするんだ？」
lpa_lp: "lirnasti, hame coss laozia knloanerl?"

source: 「リーナ、大丈夫か!?」
lpa_lp: "lirnasti! elajarnerfen!?"

source: 「リーナはブツィニル、要らない人間に。
lpa_lp: "lirna es buzini'r elx cene niv lex lus larta'l.

source: 「ヴィライヤ先生、もしかして寝ぼけておられます？」 「寝ぼけてても身近な人ってのは分かるもんだろ。
lpa_lp: "len vilaijasti, metista co es ansarxol?" "ansarxolili'a larta at cene firlex rattel.

source: 「一人で抱え込むんじゃないぞ。
lpa_lp: "wioll mi vellye.

source: 「一体何の騒ぎだ」 「この男がいきなり部屋に侵入してきたので、件の強盗かと思いまして」
lpa_lp: "harmie lakantastan es n." "fqa'd annia yuihurk cexen snutokastana'l mag mi tisod eso si feat tvaleniastan."

source: 「一日に二回も呼び出されるとはな。
lpa_lp: "edixa mi veles deroko qatej fal panqa'd snenik cis.

source: 「一発殴らせろよ」 「……」
lpa_lp: "farmes panqavon cuirteo." "......"

source: 「一緒に入りたいのであればそう言って下されば良かったのに」 「そういうわけじゃない！
lpa_lp: "selene co famialys misse'tj melx deliu co jostol la lex lu." "co nix firlexel!

source: 「丁度良かったわ！
lpa_lp: "axxervo es ti!

source: 「乱暴な泥棒がこの街に入るらしいから、気をつけろって」
lpa_lp: "normtaen tvarler g'en fqa'd marl, si finewear mels la lex."

source: 「人の部屋にいきなり侵入して許されるとでも？」 「合鍵を持ってんだよ！」 「適当なことを言って、どうせピッキングや｜異能《ウェールフープ》でも使っているのでしょ。
lpa_lp: "yuihurk cexeno konsnutoka'lt es farmesen. co tisod xale la lex?" "mi letix qadieronastan!" "jol metista co uluves riron ol luses wp ja.

source: 「今、行って帰ってきたところだ。
lpa_lp: "edixa no io klie mal dosnud.

source: 「今の貴方では｜他人《ひと》を護るには弱すぎる」
lpa_lp: "no'd co es desnuxujt fua parleo eter."

source: 「今彼女が着てるのはリパラオネ風の服ね…… 家にはラッビヤ人のファッションがあるの？」 「今はないね。」 「でも、ファッションセンス皆無ねえ」
lpa_lp: "no io ci xalur lipalain sieod ti...... co letix rabbija'd sieod fal sietival?" "no io mol niv" "lirs, la lexe'l fav jel niv sieoden nenil."

source: 「仕事か？」 「ああ、少し遠出だな。
lpa_lp: "ers en'iar?" "ar, ekce eskijtes."

source: 「何か問題でもありましたでしょうか」 「いや、そんなことはないが…… 実を言えば最初から疑問だったんだ。
lpa_lp: "la lex is fafsirl fal fhasfa lu?" "niv, selene niv mi lkurf xale la lex pa...... fal cirla, mi letix hmein lerj viroteinil.

source: 「何か問題でもあるのか？」 「本土からこっちに物を送ってもらうのには数ヶ月かかるのよ。
lpa_lp: "fhasfa'd fafsirl mol ja?" "ers liestu. miss velg stujesness fua snietarleeso lerj sysit el fqa.

source: 「何か興味《ヴショールナイテン》のあるものはないか？」
lpa_lp: "co letix vxorlnajten fhasfa?"

source: 「何だそれ？
lpa_lp: "harmie la lex es?

source: 「何で、監理官がここに居るんだ」 「先に到着している言語特務局職員と協力して先住民の言語保障を行うよう言語翻訳庁が指示したからですね」 「多分、その職員ってのは俺だ」
lpa_lp: "harmie haltxerjer mol fal fqa." "lfa'd desteker'tj zu furdzvok ansourn i celdinon es parleo'i lkurftless ladira'dy. mi veles xlaiso xale la lex lerj fla lu." "metista, mi es destekerstan."

source: 「何で、私を助けてくれた？」 「それは、それはだな……」
lpa_lp: "harmie edixa co celdin mi?" "la lex...... es......"

source: 「何をした……？」 「大丈夫です。
lpa_lp: "harmie co es e'i......?" "ers vynut.

source: 「何を書いてるんだ？」 「聞き取ったラッビヤ語のメモだよ」
lpa_lp: "harmie co krante?" "e diaxes rabbijavirle zu senost."

source: 「何描いてる？」 「ん、これは文字だけど。
lpa_lp: "harmie co skurla?" "n, fqa es lyjot ja do.

source: 「何故風景写すの道具は雷が出る？」 「雷？」 「風景写すの前に見えるのもの、雷じゃない？」 「あー、フラッシュのことか」
lpa_lp: "harmie krafir lex lurfa e'd surul cuturl snovin?" "snovinesti?" "krafir lex lurfa e'd fonto io xelerl es niv snovin?" "ar, co kantet reichat ja?"

source: 「例えば、どういった単語があるんだ？」 「雷のみたいはレジェル」
lpa_lp: "fal klirma, hame rabbijass sties kafi'a?" "snovine'd xale es ledzel."

source: 「俺はご主人様になった覚えはないが」 「で、ご質問はなんですか？」
lpa_lp: "harmoe mi is co'd cysilarta?" "me, harmie selene co nun lu?"

source: 「俺はタールタイ＝アケーモニムだ。
lpa_lp: "mi es tarltai.akermonim.

source: 「俺は自殺なんてしませんよ」 「そうあって欲しいものだな」
lpa_lp: "mi las fura niv." "mi karx la lex ja."

source: 「俺達が君を助けたのは、酷い目に合わせるためじゃない。
lpa_lp: "miss celdin co neffua kjilfo flen iulo.

source: 「分かったわ、さっきも言ったけどいい感じの素材とかも手に入ったし色々試してみたいのよ」 「良いんじゃないか、ラッビヤ人を着飾った初の連邦人となりそうだな」
lpa_lp: "firlex, mi atalesditekston icve suiten fadilsta melx selene ankalefenes sxe fhasfa." "jol ers vynut. co metista is fankaser'd fontleson celeser xalurmo rabbija'st."

source: 「分かってないですね」 「なんだよ、勿体ぶらずに言えよ」 「文字があったとして、私達みたいに識字率が高いとは限らないんですよ。
lpa_lp: "co firlex niv lu?" "jei,pyxies niv." "lyjot mol pa es niv lyjotustusykanfysnejejten nefdalle missol.

source: 「分かりました。
lpa_lp: "edixa mi firlex.

source: 「名前はシア・ダルフィーエ・シアラと申します。
lpa_lp: "ferlkestan es ci'a dalfire ci'ala lu.

source: 「名前はリーナ」 「リーナか、俺はアレンと呼んでくれ、あいつはタールと呼ぶと良い」
lpa_lp: "ferlk es lirna" "lirnasti, sties mi leusj alen. sties si leusj tarl."

source: 「君の前任は前線のラッビヤ人集落を調査中に連邦軍の空爆に巻き込まれて死んだ。
lpa_lp: "edixa co'd pestrev'ener jisesn failx xturkhurte fon aiar kirso fon fankasa'd elminal fal haltxeil merfedi'a'd kaxilijas rabbija'dy.

source: 「君の言葉で“ツォッフールを焼く”ってどういうんだ？」 「ツォッフールジェフシュン」 「“ヨケルを茹る”、はどうだ？」 「ヨケルジェフシュン」 「……フェンキュツァはどう調理するんだ？」 「ジェフシュン？」
lpa_lp: " :aftlato zoffur'r: veles lkurfo fal co'd lkurftless?" "zoffur'r dzehzun." " :xupurmo joke'r: es fai harmie?" "joke'r dzehuxn." "...... jujojesel fenkyza es?" "dzehuxn?"

source: 「君を助けられるのが俺しか居なかったから、かな」 「助けて、どうする？」 「どうするって、どうもしないよ。
lpa_lp: "cun, cene celdiner co elx es mi lap." "e celdin mal harmie co es e'i?" "harmie co es e'i...... jol niv mi es dolisn iulo'i.

source: 「呼んでくれたら、運んでやるのに」 「あまり他人に見られると困るようなものが入ってるし、触らせたくなくてな」 「ふぅむ、そうかい。
lpa_lp: "co sties felx jol mi vonserna." "Selene celes niv dyvedo celx fqa io fometi'ozazze mol." "hmm, firlex,

source: 「大丈夫、彼は俺たちの仲間だ」 「仲間？」 「そうだ、君を病院に連れて行ったのも彼だし、彼は君のために食べ物を持ってきてくれた。
lpa_lp: "elajanerfen, si es mi afly'erderl." "afly'erderl?" "ja, adurter co'it kyrdentixti'lt m'es si, si marvel knloanerl fua co.

source: 「大丈夫か、リーナ!!」
lpa_lp: "elajanerfen ja, lirnasti!!"

source: 「大丈夫だったか？」
lpa_lp: "co es vynut?"

source: 「宿舎の近所でも、外出には十分気を付けろ。
lpa_lp: "sietivala'd mele at io co elx deliu lior ezonj belx eskio.

source: 「少女一人助けられなかったくらいで心中しようとしてたんだろう」 「はい？」 「このご時世、人を轢いてもお上に始末書を書くだけで職務復帰させられる。
lpa_lp: "co tisod ny la lex ja. jol co jisesn ci'tj celx cene niv celdin panqa'd mian." "harmie?" "edixa lovik nestilepe io kolkch larta felx cene mi veles derokesko fai liniuqerdz kranteo lap tama'l.

source: 「居留区行政庁ってお偉方ばっかのとこだろ？
lpa_lp: "kanfitestavalen febikaxtoval es nediet lartass leus katurojal?

source: 「強盗と言やぁ、例のキャンプからの脱走者の奴。
lpa_lp: "lirs, tvaleniastan zu taster lerj anfarmiaval i

source: 「彼の知り合いということですが」 「ああ、大先生のお友達兼タール・タクシー社長で、強盗のタールタイ・アケーモニムだ」 「おい……余計なことを言うなよ」
lpa_lp: "co eseja si'd rattel lu?" "je, mi es akernimom.tarltai zu es kyntextine'd mena id derar fon tarla'd tison id tvalenia ja." "ej...... fe co ferge."

source: 「怖かったかもしれない……」 「大丈夫だよ、あれは風景を写す道具で人には危害を与えない」 「風景写すの道具……？」 「そうそう」
lpa_lp: "jol mi ydicel edixa......" "ers vynut. la lex es lurfayl krafir. la lex marvel niv ises el lartass." "krafir lex lurfa e'd surulusti......?" "jexi'ert."

source: 「手当してくれたのか？」 「いえ、それはお医者様が。
lpa_lp: "edixa co moliupi'a?" "niv, lu lankirler es e'i.

source: 「文字は分からない……」
lpa_lp: "cene niv firlex lyjot......"

source: 「最近、政府が規制を緩和したのよね～。
lpa_lp: "lovik nestil io dznojuli'o irvej lystetodirstan.

source: 「朝、か」
lpa_lp: "ers tolid."

source: 「栄養のあるものを食べさせろって言ってただろ？
lpa_lp: "celes knloano falsirsejterl. lankirler lkurf la lex ja?

source: 「検問です。
lpa_lp: "miss es letisal.

source: 「欲しいならあげるぞ。
lpa_lp: "fi selene co knloan, celes icveo.

source: 「残念だが、そんな暇のある人間は居ない」
lpa_lp: "plorul, la lex xale hiurn larta mol niv."

source: 「気が晴れるなら、幾らでも俺を殴ればいい。
lpa_lp: "coss destel stopiev faovan ci felx cene co cuirte ekcej.

source: 「気にしてやってるってのにその扱いは無いだろ？」 「はいはい、すまなかったよ。
lpa_lp: "mi lieste'tj liorwel. pa, co moliupi'a xale la lex?" "firlex, nace ja.

source: 「災難だな……」 「そうでもないぞ、俺だけスペシャルの朝食だぁ！」 「あのですね、そんなつもりは――」
lpa_lp: "plorul......" "niv, la lex es fhanka ririp fua mi lap!" "mer, mi falmet es niv la lex'i lu..."

source: 「無理は禁物ですよ」
lpa_lp: "deliu niv co es neferl'i lu."

source: 「病衣のままで数週間とか言うんじゃないよな？」 「まさか。
lpa_lp: "sietiv ekyter xalurmerl'tj fal ekce sodyst. co niv lkurf xale la lex jarneu?" "lulas mol luaspast.

source: 「皆さん、連邦から来ましたアレン・ヴィライヤです。
lpa_lp: "alsasti, mi es alen.vilaija zu klie fankas ler.

source: 「相変わらず、騒々しい街だなここも」
lpa_lp: "fqa at io xelvin es mygi marl ja."

source: 「真面目に言いますと、言語翻訳庁の指示の件もありますし、一緒に居たほうが得策かと」 「なんでこうなった……」
lpa_lp: "zu, mi veles kino fla mal snutokacergeso es niv dolisn iulo." "harmy na is......"

source: 「私、ユルティンギ・ティーラヒータ・ウィーッラナ・リーナ・ブツィニル」 「な、長いな……どれで呼んだら良いんだ？」
lpa_lp: "mi, ju'rtinggi tirlahirta wirllana lirna buzini'r" "e, ers loler ja...... deliu mi sties harmie faller la lex?"

source: 「私がヴィライヤ先生の家に同居するということで」 「いや、いやいや。
lpa_lp: "mi snutokacerges fal len vilaija'd sietival." "har, niv niv.

source: 「私の顔……？」 「そう、こういう風に彼女が持っていた道具は目に見えるものを写せる。
lpa_lp: "ers mi'd feg......?" "ja, cene ci lex letix lesur fqa xale irzarst fiurs xelerl.

source: 「私はラッビヤ料理が食べたい」 「ん、今なんて……？」
lpa_lp: "selene mi knloan rabbija'd jujoj." "ar, harmie co lkurf fal no......?"

source: 「私は連邦政府の命令に従っているだけだ。
lpa_lp: "mi lapon alcames fankasa'd dznojuli'o xlaiserl.

source: 「紛争があるなら、より多くの言語調査官を派遣すべきだったのではないんですか？
lpa_lp: "elm es stis melx deliu LFA derok le loler larta mels haltxerger lkurftless.

source: 「紛争中の地域だけでもデュイン全体で十数の先住民が居る。
lpa_lp: "liaxu elmal lap io anpanqassa'd ladira mol fal dyine'd alsal.

source: 「結局、残ってしまったな……」
lpa_lp: "liaxa mi anfil fal lesback ja......"

source: 「興味《ヴショールナイテン》……は何？」 「ああ、単語が分からなかったのか。
lpa_lp: "vxorlnajten..... es harmie?" "ar, co firlex niv kraxaiunustan ja.

source: 「良いか、嬢ちゃん？
lpa_lp: "mili semezalorta's?

source: 「良かった！
lpa_lp: "ers vynut!

source: 「行政庁は助けてくれない。
lpa_lp: "febikaxtoval celdin niv.

source: 「見えてきたぞ、あれが居留区行政庁だ」
lpa_lp: "cene miss xel ja. la lex es kanfitestavalen febikaxtoval.

source: 「言語特務局ってところから来てるんだ。
lpa_lp: "irfel LFA ler mi klie."

source: 「言語調査に、拳銃は要りませんから」
lpa_lp: "paz es niv suiten...... fua haltxergo lkurftless."

source: 「話者の目線……ねえ……」
lpa_lp: "lkurfer'd fyrstla......sti......"
